Repository: olvid-io/olvid-ios
Catalog: Sources/App/AppAndExtensions/App/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, pt_pt, ru, uk, zh_hans

# BIOMETRY_NOT_ENROLLED_ERROR_TITLE
source: Please set up Face ID or Touch ID
de: Bitte richten Sie Face ID oder Touch ID ein.
es: Por favor, configura Face ID o Touch ID
fr: Il vous faut configurer Face ID ou Touch ID
it: Configura Face ID o Touch ID
ja: Face IDまたはTouch IDを設定してください
ko: Face ID 또는 Touch ID를 설정해 주세요.
pt_br: Por favor, configure o Face ID ou o Touch ID
pt_pt: Por favor, configure o Face ID ou Touch ID
ru: Пожалуйста, настройте Face ID или Touch ID
uk: Будь ласка, налаштуйте Face ID або Touch ID
zh_hans: 请设置 Face ID 或 Touch ID

# BUILT_IN_SPEAKER
source: Speaker
de: Lautsprecher
es: Altavoz
fr: Haut-parleur
it: Altoparlante
ja: スピーカー
ko: 스피커
pt_br: Alto-falante
pt_pt: Coluna
ru: Динамик
uk: Динамік
zh_hans: 扬声器

# BUTTON_LABEL_REMIND_ME_LATER
source: Remind me later
de: Später erinnern
es: Recuérdame más tarde
fr: Me rappeler plus tard
it: Ricordami più tardi
ja: 後でリマインド
ko: 나중에 다시 알려주세요
pt_br: Lembre-me mais tarde
pt_pt: Lembrar-me mais tarde
ru: Напомнить позже
uk: Нагадати пізніше
zh_hans: 稍后提醒

# BUTTON_LABEL_UPDATE
source: Update
de: Aktualisieren
es: Actualizar
fr: Mettre à jour
it: Aggiorna
ja: 更新
ko: 업데이트
pt_br: Atualizar
pt_pt: Atualizar
ru: Обновить
uk: Оновити
zh_hans: 更新

# BUTTON_LOCATION_ITINERARY
source: Itinerary
de: Reiseplan
es: Itinerario
fr: Itinéraire
it: Itinerario
ja: 旅程
ko: 여행 일정
pt_br: Itinerário
pt_pt: Itinerário
ru: Маршрут
uk: Маршрут
zh_hans: 行程

# BUTTON_LOCATION_STOP_SHARING
source: Stop
de: Stopp
es: Detener
fr: Arrêter
it: Interrompi
ja: 停止
ko: 중지
pt_br: Parar
pt_pt: Parar
ru: Стоп
uk: Зупинити
zh_hans: 停止

# BUTTON_TITLE_AUTHENTICATE
source: Authenticate
de: Authentifizieren
es: Autenticar
fr: S'authentifier
it: Autenticati
ja: 認証
ko: 인증
pt_br: Autenticar
pt_pt: Autenticar
ru: Аутентификация
uk: Авторизуватися
zh_hans: 身份验证

source: Back
de: Zurück
es: Volver
fr: Retour
it: Indietro
ja: 戻る
ko: 뒤로
pt_br: Voltar
pt_pt: Voltar
ru: Назад
uk: Назад
zh_hans: 返回

source: Backup
de: Sicherung
es: Copia de seguridad
fr: Sauvegarde
ja: バックアップ
ko: 백업
pt_pt: Cópia de segurança
ru: Резервная копия
uk: Резервна копія
zh_hans: 备份

source: Bad QR code
de: Ungültiger QR-Code
es: Código QR inválido
fr: Mauvais code QR
it: Codice QR non valido
ja: QRコードが無効です
ko: 잘못된 QR 코드
pt_br: Código QR inválido
pt_pt: Código QR inválido
ru: Некорректный QR-код
uk: Неправильний QR-код
zh_hans: 无效的二维码

source: Call back
de: Rückruf
es: Llamar de vuelta
fr: Rappeler
it: Richiama
ja: 折り返し
ko: 다시 전화하기
pt_br: Ligar de volta
pt_pt: Ligar de volta
ru: Перезвоните
uk: Перетелефонуйте
zh_hans: 回电

# CALL_STATE_BUSY
source: Busy
de: Beschäftigt
es: Ocupado
fr: Occupé
it: Occupato
ja: 手が離せない
ko: 바쁨
pt_br: Ocupado
pt_pt: Ocupado
ru: Занят
uk: Зайнятий
zh_hans: 忙

# CALL_STATE_CALL_REJECTED
source: Call rejected
de: Anruf abgelehnt
es: Llamada rechazada
fr: Appel refusé
it: Chiamata rifiutata
ja: 通話を拒否しました
ko: 통화 거부
pt_br: Chamada rejeitada
pt_pt: Chamada rejeitada
ru: Вызов отклонен
uk: Дзвінок відхилено
zh_hans: 通话已拒绝

# CALL_STATE_CONNECTING_TO_PEER
source: Connection...
de: Verbinden...
es: Conectando...
fr: Connexion...
it: Connessione...
ja: 接続中...
ko: 연결 중...
pt_br: Conectando...
pt_pt: A conectar...
ru: Подключение...
uk: Підключення...
zh_hans: 连接中...

# CALL_STATE_CONNECTION_TIMEOUT
source: Connection timeout
de: Verbindungszeitüberschreitung
es: Tiempo de espera de conexión
fr: Délai de connexion expiré
it: Timeout della connessione
ja: 接続タイムアウト
ko: 연결 시간 초과
pt_br: Tempo limite de conexão
pt_pt: Tempo limite de conexão
ru: Время ожидания соединения истекло
uk: Тайм-аут з’єднання
zh_hans: 连接超时

# CALL_STATE_HANGED_UP
source: Hanged up
de: Beendet
es: Colgó
fr: Appel raccroché
it: Chiamata terminata
ja: 通話を終了しました
ko: 통화 종료
pt_br: Desconectado(a)
pt_pt: Desliguei
ru: Завершил звонок
uk: Відключився
zh_hans: 挂断

# CALL_STATE_INCOMING_CALL_MESSAGE_WAS_POSTED
source: Connecting...
de: Verbinde...
es: Conectando...
fr: Connexion...
it: Connessione in corso...
ja: 接続中...
ko: 연결 중...
pt_br: Conectando...
pt_pt: A conectar...
ru: Подключение...
uk: Підключення...
zh_hans: 正在连接...

# CALL_STATE_KICKED
source: Excluded
de: Ausgeschlossen
es: Excluido
fr: Exclue
it: Escluso
ja: 除外
ko: 제외됨
pt_br: Excluído
pt_pt: Excluído
ru: Исключено
uk: Виключено
zh_hans: 已排除

# CALL_STATE_NEW
source: New call...
de: Neuer Anruf...
es: Nueva llamada...
fr: Nouvel appel...
it: Nuova chiamata...
ja: 新しい通話...
ko: 새로운 통화...
pt_br: Nova chamada...
pt_pt: Nova chamada...
ru: Новый вызов...
uk: Новий дзвінок...
zh_hans: 新的通话...

# CALL_STATE_RECONNECTING
source: Reconnection
de: Wiederverbindung
es: Reconexión
fr: Reconnexion
it: Riconnessione
ja: 再接続
ko: 재연결
pt_br: Reconexão
pt_pt: Reconexão
ru: Повторное подключение
uk: Повторне підключення
zh_hans: 重新连接

# CALL_STATE_RINGING
source: Ringing...
de: Wird angerufen...
es: Sonando...
fr: Sonnerie...
it: In corso di chiamata...
ja: 呼び出し中...
ko: 벨 울리는 중...
pt_br: Chamando...
pt_pt: A tocar...
ru: Звонок...
uk: Дзвонить...
zh_hans: 正在响铃...

# CANNOT_FETCH_LATEST_UPLOAD
source: Cannot fetch latest upload. You might need to configure your iCloud account.
de: Die neuesten Uploads konnten nicht abgerufen werden. Möglicherweise müssen Sie Ihr iCloud-Konto konfigurieren.
es: No se pudo obtener la última carga. Es posible que debas configurar tu cuenta de iCloud.
fr: Impossible de récuperer la dernière sauvegarde. Avez-vous bien configuré iCloud ?
it: Impossibile recuperare l'ultimo caricamento. Potrebbe essere necessario configurare il tuo account iCloud.
ja: 最新のアップロードを取得できません。iCloudアカウントの設定が必要な場合があります。
ko: 최신 업로드를 가져올 수 없습니다. iCloud 계정을 구성해야 할 수 있습니다.
pt_br: Não foi possível buscar o upload mais recente. Você pode precisar configurar sua conta iCloud.
pt_pt: Não foi possível obter o upload mais recente. Poderá precisar de configurar a sua conta iCloud.
ru: Не удалось получить последние загруженные файлы. Возможно, вам потребуется настроить свою учетную запись iCloud.
uk: Не вдалося отримати останнє завантаження. Можливо, вам потрібно налаштувати ваш обліковий запис iCloud.
zh_hans: 无法获取最新的上传内容。您可能需要配置您的 iCloud 帐户。

source: Change my reaction
de: Meine Reaktion ändern
es: Cambiar mi reacción
fr: Changer ma réaction
it: Cambia la mia reazione
ja: リアクションを変更
ko: 내 반응 변경
pt_br: Alterar minha reação
pt_pt: Alterar a minha reação
ru: Изменить мою реакцию
uk: Змінити мою реакцію
zh_hans: 更改我的反应

# CHOOSE_BETWEEN_GLOBAL_AND_LOCAL_OWNED_IDENTITY_DELETION_MESSAGE
source: If you choose to delete your profile from all your devices, your profile will also be deleted from your contact devices, the groups you created will be disbanded if you are the only administrator, you will leave other groups. If you choose to only delete your profile from this device, your other devices (if you have any) won't be affected (and you'll get a chance to restore an existing backup if you wish).
de: Wenn Sie Ihr Profil von allen Geräten löschen, wird Ihr Profil auch von den Geräten Ihrer Kontakte gelöscht. Die von Ihnen erstellten Gruppen werden aufgelöst, wenn Sie der einzige Administrator sind, und Sie verlassen andere Gruppen. Wählen Sie hingegen nur die Löschung Ihres Profils von diesem Gerät, bleiben Ihre anderen Geräte (falls vorhanden) unberührt (und Sie haben die Möglichkeit, ein vorhandenes Backup wiederherzustellen, falls gewünscht).
es: Si eliges eliminar tu perfil de todos tus dispositivos, tu perfil también se eliminará de los dispositivos de tus contactos, los grupos que hayas creado se disolverán si eres el único administrador y abandonarás otros grupos. Si eliges solo eliminar tu perfil de este dispositivo, tus otros dispositivos (si los tienes) no se verán afectados (y tendrás la oportunidad de restaurar una copia de seguridad existente si lo deseas).
fr: Si vous choisissez de supprimer votre profil sur tous vos appareils, ce profil n'apparaîtra plus dans le carnet d'adresses de vos contacts, les groupes que vous gérez seront dissous si vous en êtes le seul administrateur, vous quitterez les groupes dont vous êtes membre. Si vous choisissez de supprimer votre profil sur cet appareil uniquement, vos autres appareils (si vous en avez) ne seront pas affectés (et vous pourrez encore restaurer une sauvegarde existante).
it: Se scegli di eliminare il tuo profilo da tutti i tuoi dispositivi, il tuo profilo verrà eliminato anche dai dispositivi dei tuoi contatti, i gruppi che hai creato verranno sciolti se sei l'unico amministratore, e lascerai gli altri gruppi. Se scegli di eliminare il tuo profilo solo da questo dispositivo, gli altri tuoi dispositivi (se ne hai) non saranno interessati (e avrai la possibilità di ripristinare un backup esistente, se lo desideri).
ja: すべてのデバイスからプロフィールを削除する場合、連絡先のデバイスからもプロフィールが削除され、あなたが唯一の管理者のグループは解散され、他のグループから退出します。 このデバイスからのみプロフィールを削除する場合、他のデバイス（もしあれば）には影響しません（必要に応じて、既存のバックアップを復元することもできます）。
ko: 모든 기기에서 프로필을 삭제하도록 선택하면 프로필이 연락처 기기에서도 삭제되고, 그룹을 생성한 경우 그룹이 해산되며, 다른 그룹에서는 탈퇴됩니다. 이 기기에서만 프로필을 삭제하도록 선택하면 다른 기기(있는 경우)에는 영향을 미치지 않으며, 필요에 따라 기존 백업을 복원할 수 있는 기회를 얻을 수 있습니다.
pt_br: Se você optar por excluir seu perfil de todos os seus dispositivos, seu perfil também será excluído dos dispositivos de seus contatos, os grupos que você criou serão desfeitos se você for o único administrador e você deixará os outros grupos. Se você optar por excluir seu perfil apenas deste dispositivo, seus outros dispositivos (se você tiver) não serão afetados (e você terá a opção de restaurar um backup existente, se desejar).
pt_pt: Se optar por eliminar o seu perfil de todos os seus dispositivos, o seu perfil também será eliminado dos dispositivos dos seus contactos. Os grupos que criou serão desativados se for o único administrador e deixará de participar em outros grupos. Se optar por eliminar apenas o seu perfil deste dispositivo, os seus outros dispositivos (se tiver algum) não serão afetados (e terá a oportunidade de restaurar uma cópia de segurança existente, se desejar).
ru: Если вы выберете удалить свой профиль со всех устройств, ваш профиль также будет удален с устройств ваших контактов, группы, которые вы создали, будут распущены, если вы единственный администратор, и вы выйдете из других групп. Если вы выберете удалить свой профиль только с этого устройства, ваши другие устройства (если они есть) не будут затронуты (и у вас будет возможность восстановить существующую резервную копию, если вы хотите).
uk: Якщо ви вирішите видалити свій профіль з усіх ваших пристроїв, ваш профіль також буде видалено з пристроїв ваших контактів, групи, які ви створили, будуть розформовані, якщо ви є єдиним адміністратором, і ви покинете інші групи. Якщо ви вирішите видалити свій профіль лише з цього пристрою, ваші інші пристрої (якщо вони є) не будуть зачеплені (і у вас буде можливість відновити існуючу резервну копію, якщо ви цього бажаєте).
zh_hans: 如果您选择从所有设备中删除您的个人资料，您的个人资料也将从您的联系人设备中删除，您创建的群组将在您是唯一管理员时被解散，您将退出其他群组。 如果您选择仅从此设备中删除您的个人资料，您的其他设备（如果有）将不受影响（如果您愿意，您还可以有机会恢复现有的备份）

# CHOOSE_BETWEEN_GLOBAL_AND_LOCAL_OWNED_IDENTITY_DELETION_TITLE
source: Do you wish to delete your profile from all your devices or from this device only?
de: Möchten Sie Ihr Profil von allen Geräten oder nur von diesem Gerät löschen?
es: ¿Deseas eliminar tu perfil de todos tus dispositivos o solo de este?
fr: Voulez-vous supprimer ce profil sur tous vos appareils ou seulement sur celui-ci ?
it: Vuoi eliminare il tuo profilo da tutti i tuoi dispositivi o solo da questo?
ja: プロフィールをすべてのデバイスから削除しますか、それともこのデバイスからのみ削除しますか？
ko: 모든 기기에서 프로필을 삭제하시겠습니까, 아니면 이 기기에서만 삭제하시겠습니까?
pt_br: Você deseja excluir seu perfil de todos os seus dispositivos ou apenas deste dispositivo?
pt_pt: Deseja eliminar o seu perfil de todos os seus dispositivos ou apenas deste dispositivo?
ru: Вы хотите удалить свой профиль со всех устройств или только с этого?
uk: Ви хочете видалити свій профіль з усіх пристроїв чи лише з цього?
zh_hans: 您希望从所有设备还是仅从当前设备中删除您的个人资料？

# CHOOSE_GLOBAL_OWNED_IDENTITY_DELETION_BUTTON_TITLE
source: Delete this profile from all my devices
de: Dieses Profil von allen meinen Geräten löschen
es: Eliminar este perfil de todos mis dispositivos
fr: Supprimer sur tous mes appareils
it: Elimina questo profilo da tutti i miei dispositivi
ja: このプロファイルをすべてのデバイスから削除
ko: 내 모든 기기에서 이 프로필을 삭제합니다.
pt_br: Remova este perfil de todos os meus dispositivos
pt_pt: Eliminar este perfil de todos os meus dispositivos
ru: Удалить этот профиль со всех моих устройств
uk: Видалити цей профіль з усіх моїх пристроїв
zh_hans: 从我所有的设备中删除此个人资料

# CHOOSE_GROUP_TYPE_MESSAGE
source: Choose between legacy or new groups
de: Wähle zwischen alten oder neuen Gruppen
es: Elige entre grupos antiguos o nuevos
fr: Choisir entre les anciens et les nouveaux groupes
it: Scegli tra gruppi legacy o nuovi
ja: 従来のグループと新しいグループのどちらかを選択
ko: 기존 그룹 또는 새 그룹 중에서 선택하세요
pt_br: Escolha entre grupos antigos ou novos
pt_pt: Escolha entre grupos antigos ou novos
ru: Выберите между старыми и новыми группами
uk: Оберіть між старими або новими групами
zh_hans: 选择使用旧版群组或新版群组

# CHOOSE_GROUP_TYPE_TITLE
source: Choose group type
de: Gruppentyp auswählen
es: Elige el tipo de grupo
fr: Choisir le type de groupe
it: Scegli il tipo di gruppo
ja: グループの種類を選択
ko: 그룹 유형을 선택하세요
pt_br: Escolha o tipo de grupo
pt_pt: Escolha o tipo de grupo
ru: Выберите тип группы
uk: Оберіть тип групи
zh_hans: 选择群组类型

# CHOOSE_GROUP_V1
source: Group V1
de: Gruppe V1
es: Grupo V1
fr: Groupe V1
it: Gruppo V1
ja: グループV1
ko: 그룹 V1
pt_br: Grupo V1
pt_pt: Grupo V1
ru: Группа V1
uk: Група V1
zh_hans: 群组 V1

# CHOOSE_GROUP_V2
source: Group V2
de: Gruppe V2
es: Grupo V2
fr: Groupe V2
it: Gruppo V2
ja: グループV2
ko: 그룹 V2
pt_br: Grupo V2
pt_pt: Grupo V2
ru: Группа V2
uk: Група V2
zh_hans: 群组 V2

# CHOOSE_LOCAL_OWNED_IDENTITY_DELETION_BUTTON_TITLE
source: Delete this profile from this device only
de: Dieses Profil nur von diesem Gerät löschen
es: Eliminar este perfil solo de este dispositivo
fr: Supprimer sur cet appareil uniquement
it: Elimina questo profilo solo da questo dispositivo
ja: このデバイスからのみ、このプロフィールを削除します
ko: 이 장치에서만 이 프로필을 삭제합니다.
pt_br: Excluir este perfil apenas deste dispositivo
pt_pt: Eliminar este perfil apenas deste dispositivo
ru: Удалить этот профиль только с этого устройства
uk: Видалити цей профіль лише з цього пристрою
zh_hans: 仅从此设备中删除此资料

# CHOOSE_THE_USERS_YOU_WANT_TO_ADD_TO_THE_GROUP
source: Please choose who to add to this group.
de: Bitte wähle aus, wen du zu dieser Gruppe hinzufügen möchtest.
es: Por favor, elige a quién añadir a este grupo.
fr: Choisissez qui ajouter à ce groupe.
it: Scegli chi aggiungere a questo gruppo.
ja: このグループに追加する相手を選択してください。
ko: 이 그룹에 추가할 사람을 선택하세요.
pt_br: Por favor, selecione quem você quer adicionar a este grupo.
pt_pt: Por favor, selecione quem deseja adicionar a este grupo.
ru: Пожалуйста, выберите, кого добавить в эту группу.
uk: Будь ласка, оберіть, кого додати до цієї групи.
zh_hans: 请选择要添加到此群组的成员。

# CHOOSE_YOUR_BACKUP_MODE_BODY
source: Introducing a new way to backup your profiles!
de: Wir stellen eine neue Möglichkeit zur Sicherung Ihrer Profile vor!
es: ¡Presentamos una nueva forma de hacer copias de seguridad de tus perfiles!
fr: Bienvenue aux nouvelles sauvegardes.
it: Ti presentiamo un nuovo modo per effettuare il backup dei tuoi profili!
ja: プロフィールの新しいバックアップ方法をご紹介します！
ko: 프로필을 백업하는 새로운 방법을 소개합니다!
pt_br: Apresentamos uma nova maneira de fazer backup dos seus perfis!
pt_pt: Apresentamos uma nova forma de fazer a cópia de segurança dos seus perfis!
ru: Представляем новый способ резервного копирования ваших профилей!
uk: Представляємо новий спосіб резервного копіювання ваших профілів!
zh_hans: 隆重推出一种全新的备份个人资料的方法！

# CLEAN_LATEST_BACKUP_FOR_CURRENT_DEVICE_MESSAGE
source: Please note that you are about to delete the latest iCloud backup.
de: Bitte beachte, dass du gerade das neueste iCloud-Backup löschen möchtest.
es: Ten en cuenta que estás a punto de eliminar la última copia de seguridad de iCloud.
fr: Attention, vous vous apprêtez à supprimer la sauvegarde iCloud la plus récente.
it: Si prega di notare che stai per eliminare l'ultimo backup iCloud.
ja: 最新のiCloudバックアップを削除しようとしています。よろしければ削除してください。
ko: 최신 iCloud 백업을 삭제하려는 것입니다. 이 점을 유념하십시오.
pt_br: Por favor, note que você está prestes a excluir o backup mais recente do iCloud.
pt_pt: Tenha em atenção que está prestes a eliminar a cópia de segurança mais recente do iCloud.
ru: Пожалуйста, обратите внимание, что вы собираетесь удалить последнюю резервную копию iCloud.
uk: Будь ласка, зверніть увагу, що ви збираєтеся видалити останню копію iCloud.
zh_hans: 请注意，您即将删除最新的 iCloud 备份。

# CLEAN_LATEST_BACKUP_FOR_CURRENT_DEVICE_TITLE
source: Delete the latest iCloud backup?
de: Letztes iCloud-Backup löschen?
es: ¿Eliminar la última copia de seguridad de iCloud?
fr: Supprimer la sauvegarde iCloud la plus récente ?
it: Eliminare l'ultimo backup di iCloud?
ja: 最新のiCloudバックアップを削除しますか？
ko: 최신 iCloud 백업을 삭제하시겠습니까?
pt_br: Excluir a cópia de segurança mais recente do iCloud?
pt_pt: Eliminar a última cópia de segurança do iCloud?
ru: Удалить последний резервный экземпляр iCloud?
uk: Видалити останню iCloud резервну копію?
zh_hans: 删除最新的 iCloud 备份吗？

# CLEAN_LATEST_BACKUP_FOR_OTHER_DEVICE_MESSAGE
source: Please note that you are about to delete the latest iCloud backup of another device.
de: Bitte beachten Sie, dass Sie das letzte iCloud-Backup eines anderen Geräts löschen werden.
es: Ten en cuenta que estás a punto de eliminar la última copia de seguridad de iCloud de otro dispositivo.
fr: Attention, vous vous apprêtez à supprimer la sauvegarde iCloud la plus récente d'un autre appareil.
it: Si prega di notare che stai per eliminare l'ultimo backup di iCloud da un altro dispositivo.
ja: 別のデバイスの最新のiCloudバックアップを削除しようとしています。ご注意ください。
ko: 다른 기기의 최신 iCloud 백업을 삭제하려는 것입니다. 이 점을 유념해 주시기 바랍니다.
pt_br: Por favor, observe que você está prestes a excluir a última cópia de segurança do iCloud de outro dispositivo.
pt_pt: Tenha em atenção que está prestes a eliminar a cópia de segurança mais recente do iCloud de outro dispositivo.
ru: Пожалуйста, обратите внимание, что вы собираетесь удалить последний iCloud-резервную копию с другого устройства.
uk: Будь ласка, зверніть увагу, що ви збираєтеся видалити останню копію iCloud з іншого пристрою.
zh_hans: 请注意，您即将删除另一设备最新的 iCloud 备份。

# CLEAN_LATEST_BACKUP_FOR_OTHER_DEVICE_TITLE
source: Delete the latest iCloud backup of another device?
de: Das letzte iCloud-Backup eines anderen Geräts löschen?
es: ¿Eliminar la última copia de seguridad de iCloud de otro dispositivo?
fr: Supprimer la sauvegarde iCloud la plus récente d'un autre appareil ?
it: Eliminare l'ultimo backup iCloud di un altro dispositivo?
ja: 他のデバイスの最新のiCloudバックアップを削除しますか？
ko: 다른 기기의 최신 iCloud 백업을 삭제하시겠습니까?
pt_br: Excluir o backup mais recente do iCloud de outro dispositivo?
pt_pt: Apagar a cópia de segurança mais recente do iCloud de outro dispositivo?
ru: Удалить последнюю резервную копию iCloud с другого устройства?
uk: Видалити останню резервну копію iCloud з іншого пристрою?
zh_hans: 删除其他设备的最新 iCloud 备份吗？

# CLEAN_OLD_BACKUPS
source: Delete old iCloud backups
de: Alte iCloud-Backups löschen
es: Eliminar copias de seguridad antiguas de iCloud
fr: Supprimer les anciennes sauvegardes iCloud
it: Elimina i vecchi backup di iCloud
ja: 古い iCloud バックアップを削除
ko: 이전 iCloud 백업 삭제
pt_br: Excluir backups antigos do iCloud
pt_pt: Eliminar cópias de segurança antigas do iCloud
ru: Удалить старые резервные копии iCloud
uk: Видалити старі резервні копії iCloud
zh_hans: 删除旧的 iCloud 备份

# CLEAN_OLD_BACKUPS_MESSAGE
source: Delete all iCloud backups but the last one.
de: Alle iCloud-Backups bis auf das letzte löschen.
es: Eliminar todos los respaldos de iCloud excepto el último.
fr: Supprimer les anciennes sauvegardes iCloud pour ne garder que la plus récente.
it: Elimina tutti i backup di iCloud tranne l'ultimo.
ja: 最新のiCloudバックアップ以外のすべてのバックアップを削除します。
ko: 가장 최근의 iCloud 백업을 제외하고 모든 iCloud 백업을 삭제합니다.
pt_br: Excluir todos os backups do iCloud, exceto o mais recente.
pt_pt: Apagar todas as cópias de segurança do iCloud, exceto a mais recente.
ru: Удалить все резервные копии iCloud, кроме последней.
uk: Видалити всі iCloud резервні копії, окрім останньої.
zh_hans: 删除所有 iCloud 备份，但保留最近一次备份。

# CLEAN_OLD_BACKUPS_ON_ALL_DEVICES
source: Delete backups for all devices
de: Sicherungen für alle Geräte löschen
es: Eliminar copias de seguridad de todos los dispositivos
fr: Supprimer pour tous les appareils
it: Elimina backup per tutti i dispositivi
ja: すべてのデバイスのバックアップを削除
ko: 모든 장치에 대한 백업 삭제
pt_br: Excluir backups de todos os dispositivos
pt_pt: Eliminar cópias de segurança de todos os dispositivos
ru: Удалить резервные копии для всех устройств
uk: Видалити резервні копії для всіх пристроїв
zh_hans: 删除所有设备的备份

# CLEAN_OLD_BACKUPS_ON_CURRENT_DEVICE
source: Delete backups for this device
de: Sicherungen für dieses Gerät löschen
es: Eliminar copias de seguridad de este dispositivo
fr: Supprimer pour cet appareil
it: Elimina i backup per questo dispositivo
ja: このデバイスのバックアップを削除
ko: 이 기기의 백업을 삭제합니다
pt_br: Excluir backups deste dispositivo
pt_pt: Apagar cópias de segurança deste dispositivo
ru: Удалить резервные копии для этого устройства
uk: Видалити резервні копії для цього пристрою
zh_hans: 删除此设备的备份

# CLEAN_OLD_BACKUPS_TITLE
source: Delete old iCloud backups?
de: Alte iCloud-Backups löschen?
es: ¿Eliminar copias de seguridad antiguas de iCloud?
fr: Supprimer les anciennes sauvegardes iCloud ?
it: Eliminare i vecchi backup di iCloud?
ja: 古いiCloudバックアップを削除しますか？
ko: 이전 iCloud 백업을 삭제하시겠습니까?
pt_br: Excluir backups antigos do iCloud?
pt_pt: Eliminar cópias de segurança antigas do iCloud?
ru: Удалить старые резервные копии iCloud?
uk: Видалити старі резервні копії iCloud?
zh_hans: 删除旧的 iCloud 备份吗？

# CLONED_GROUP_NAME_FROM_ORIGINAL_NAME_%@
source: Copy of %@
de: Kopie von %@
es: Copia de %@
fr: Copie de %@
it: Copia di %@
ja: %@のコピー
ko: %@ 복사본
pt_br: Cópia de %@
pt_pt: Cópia de %@
ru: Копия %@
uk: Копія %@
zh_hans: %@ 的副本

source: Close open hidden profile
de: Geöffnetes, verstecktes Profil schließen
es: Cerrar perfil oculto
fr: Fermer un profil masqué ouvert
it: Chiudi profilo nascosto aperto
ja: 開いている隠されたプロフィールを閉じる
ko: 열린 숨김 프로필 닫기
pt_br: Fechar perfil oculto
pt_pt: Fechar perfil oculto
ru: Закрыть открытый скрытый профиль
uk: Закрити відкритий прихований профіль
zh_hans: 关闭打开的隐藏个人资料

# COMPUTE_CKRECORD_COUNT
source: Compute iCloud record count
de: iCloud-Datensatzanzahl berechnen
es: Calcular recuento de registros de iCloud
fr: Calculer le nombre d'entrées iCloud
it: Calcola il numero di record iCloud
ja: iCloudレコード数を計算
ko: iCloud 기록 개수 계산
pt_br: Calcular o número de registros do iCloud
pt_pt: Calcular o número de registos do iCloud
ru: Вычислить количество записей iCloud
uk: Обчислити кількість записів iCloud
zh_hans: 计算 iCloud 记录数量

# CONFIGURE_NEW_BACKUPS
source: Activate new backups
de: Neue Backups aktivieren
es: Activar nuevas copias de seguridad
fr: Activer les nouvelles sauvegardes
it: Attiva i nuovi backup
ja: 新しいバックアップを有効にする
ko: 새 백업 활성화
pt_br: Ativar novos backups
pt_pt: Ativar novos backups
ru: Активировать новые резервные копии
uk: Увімкнути нові резервні копії
zh_hans: 启用新的备份

source: Confirm your passcode
de: Bestätige deinen Zugangscode
es: Confirma tu código de acceso
fr: Confirmez votre code personnalisé
it: Conferma il tuo codice di accesso
ja: パスコードを確認してください
ko: 패스 코드를 확인하세요.
pt_br: Confirme sua senha
pt_pt: Confirme o seu código de acesso
ru: Подтвердите ваш пароль
uk: Підтвердіть ваш пароль
zh_hans: 确认您的密码

# CONTACTS_AND_GROUPS
source: Contacts & Groups
de: Kontakte & Gruppen
es: Contactos y Grupos
fr: Contacts & Groupes
it: Contatti e Gruppi
ja: 連絡先とグループ
ko: 연락처 및 그룹
pt_br: Contatos e Grupos
pt_pt: Contactos e Grupos
ru: Контакты и группы
uk: Контакти та групи
zh_hans: 联系人和群组
